{
    "SIR": {
        "RetExport": {
            "title": "Επιστροφή αποστολής έπειτα απο εξαγωγή με ειδικό καθεστώς.",
            "description": "Αυτή η εισαγωγή ειναι επιστροφή απο εξαγωγή με ειδικό καθεστώς. Για να αναλάβει η DHL τον εκτελωνισμό, θα πρέπει να έχουμε όλα τα έγγραφα της αντίστοιχης εξαγωγής που έγινε με ειδικό καθεστώς.  Παρακαλώ επισυνάψτε : Το τιμολόγιο εξαγωγής, την φορτωτική εξαγωγής, ( Αν η DHL έχει ολοκληρώσει την εξαγωγή με το ειδικό καθεστώς - κατόπιν σχετικού αιτίματίς σας- θα ανακτύσουμε το αντίγραφο της διασάφησης τη  εξαγωγής από το τμήμα εξαγωγών). Συμπληρωματικά, αν το είδος ειναι επιστροφή απο επισκευή, θα πρέπει να αναφέρετε αντίστοιχα στο τιμολόγιο εισαγωγής, είτε αν το είδος είναι επισκευασμένο κάτω απο εγγύηση, είτε αν έχει προκύψει κόστος επισκευής.",
            "toolTip": "",
            "ReturnText": {
                "title": "Λόγος Επιστροφής",
                "description": "Παρακαλώ όπως αναφέρε τον λόγο επιστροφής.",
                "toolTip": ""
            },
            "ExpAWBImg": {
                "title": "AWB Εξαγωγής",
                "description": "Ο αριθμός της φορτωτικής της εξαγωγής.",
                "formatHint": "Ανεβάστε το Αρχείο",
                "toolTip": ""
            },
            "RepairType": {
                "title": "",
                "description": "Τύπος επισκευής (εάν το αντικείμενο δεν αντικαταστάθηκε)",
                "Opt1": "Υπό εγγύηση",
                "Opt2": "Δεν υπόκειται σε εγγύηση",
                "toolTip": ""
            },
            "ShipmentDHL": {
                "title": "Αντιπρόσωπος Εξαγωγών",
                "formatHint": "Ζητήσατε απο την DHL να αναλάβει την διαδικασία της προσωρινής εξαγωγής;",
                "description": "Ολοκληρώσατε την προσωρινή εξαγωγή με την DHL ;",
                "Opt1": "Ναι",
                "Opt2": "Όχι",
                "toolTip": ""
            },
            "RetrnShip": {
                "title": "",
                "description": "Είναι η αποστολή σας επιστροφή μετά από επισκευή ή αντικατάσταση;",
                "Opt1": "Ναι",
                "Opt2": "Όχι",
                "toolTip": ""
            },
            "ExpDeclarImg": {
                "title": "Διασάφηση εξαγωγής",
                "description": "Αντίγραφο απο την διασάφηση εξαγωγής που κατατέθηκε στο τελωνείο.",
                "formatHint": "Ανεβάστε το Αρχείο",
                "toolTip": ""
            },
            "ExpInvImg": {
                "title": "Εμπορικό τιμολόγιο εξαγωγής",
                "description": "Παρακαλώ όπως επισυνάψετε το Εμπορικό τιμολόγιο που καταθέσατε στο τελωνείο κατά την δήλωση της εμπορικής εξαγωγής.",
                "formatHint": "Ανεβάστε το Αρχείο",
                "toolTip": ""
            },
            "InvUploader": {
                "title": "Τιμολόγιο",
                "description": "Ανεβάστε ένα αντίγραφο του εμπορικού τιμολογίου είτε με ένδειξη του κόστους επισκευής είτε ένδειξη ότι τα αγαθά επισκευάστηκαν/αντικαταστάθηκαν υπό την εγγύηση χωρίς κόστος για εσάς.",
                "formatHint": "Ανεβάστε το Αρχείο",
                "toolTip": ""
            }
        }
    }
}